{
  "title": "Oração Eucarística VIII",
  "verses": [
    {
      "father": "O Senhor esteja convosco.",
      "assembly": "Ele está no meio de nós."
    },
    {
      "father": "Corações ao alto.",
      "assembly": "O nosso coração está em Deus."
    },
    {
      "father": "Demos graças ao Senhor, nosso Deus.",
      "assembly": "É nosso dever e nossa salvação."
    },
    {
      "father": "Nós vos agradecemos, Deus Pai todo-poderoso, e por causa de vossa ação no mundo vos louvamos pelo Senhor Jesus. No meio da humanidade, dividida em contínua discórdia, sabemos por experiência que sempre levais as pessoas a procurar a reconciliação. Vosso Espírito Santo move os corações, de modo que os inimigos voltem à amizade, os adversários se dêem as mãos e os povos procurem reencontrar a paz.",
      "assembly": "Fazei-nos, ó Pai, instrumentos de vossa paz."
    },
    {
      "father": "Sim, ó Pai, porque é obra vossa que a busca da paz vença os conflitos, que o perdão supere o ódio, e a vingança dê lugar à reconciliação. Por tudo de bom que fazeis, Deus de misericórdia, não podemos deixar de vos louvar e agradecer. Unidos ao coro dos reconciliados cantamos (dizemos) a uma só voz:",
      "assembly": "Santo, Santo, Santo, ..."
    },
    {
      "father": "Deus de amor e de poder, louvado sois em vosso Filho Jesus Cristo, que veio em vosso nome. Ele é a vossa palavra que liberta e salva toda humanidade. Ele é a mão que estendeis aos pecadores. Ele é o caminho pelo qual nos chega a vossa paz.",
      "assembly": "Fazei-nos, ó Pai, instrumentos de vossa paz."
    },
    {
      "father": "Deus, nosso Pai, quando vos abandonamos, vós nos reconduzistes por vosso Filho, entregando-o à morte para que voltássemos a vós e nos amássemos uns aos outros. Por isso, celebramos a reconciliação que vosso Filho nos mereceu.",
      "assembly": ""
    },
    {
      "father": "Cumprindo o que ele nos mandou, vos pedimos: Santificai, + por vosso Espírito, estas oferendas. Antes de dar a vida para nos libertar, durante a ceia, Jesus tomou o pão, pronunciou a bênção de ação de graças e o entregou a seus discípulos, dizendo:",
      "assembly": ""
    },
    {
      "father": "TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO QUE SERÁ ENTREGUE POR VÓS.",
      "assembly": ""
    },
    {
      "father": "Naquela mesma noite, tomou nas mãos o cálice e, proclamando a vossa misericórdia, o deu a seus discípulos, dizendo:",
      "assembly": ""
    },
    {
      "father": "TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PARA REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.",
      "assembly": ""
    },
    {
      "father": "Eis o mistério da fé!",
      "assembly": "Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!"
    },
    {
      "father": "Ó Deus, Pai de misericórdia, vosso Filho nos deixou esta prova de amor. Celebrando a sua morte e ressurreição, nós vos damos aquilo que nos destes: o sacrifício da perfeita reconciliação.",
      "assembly": "Glória e louvor ao Pai, que em Cristo nos reconciliou!"
    },
    {
      "father": "Nós vos pedimos, ó Pai, aceitai-nos também com vosso Filho e, nesta ceia, dai-nos o vosso Espírito de reconciliação e de paz.",
      "assembly": "Glória e louvor ao Pai, que em Cristo nos reconciliou!"
    },
    {
      "father": "Ele nos conserve em comunhão com o Papa (N.) e nosso Bispo (N.), com todos os bispos e o povo que conquistastes. Fazei de vossa Igreja sinal da unidade entre os seres humanos e instrumento da vossa paz.",
      "assembly": "Glória e louvor ao Pai, que em Cristo nos reconciliou!"
    },
    {
      "father": "Assim como aqui nos reunistes, ó Pai, à mesa do vosso Filho em união com a Virgem Maria, Mãe de Deus, e com todos os santos, reuni no mundo novo, onde brilha a vossa paz, os homens e as mulheres de todas as classes e nações, de todas as raças e línguas, para a ceia da comunhão eterna, por Jesus Cristo, nosso Senhor.",
      "assembly": "Glória e louvor ao Pai, que em Cristo nos reconciliou!"
    },
    {
      "father": "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo-poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre.",
      "assembly": "Amém."
    }
  ]
}
